[설정1]
지정=1
블러드=1
지정1=6
[설정2]
키1=
키2=
키3=
키4=
키5=
키6=
루프1=
딜1=0
딜2=0
딜3=0
딜4=0
딜5=0
딜6=0
[설정3]
플라스크1=0
플라스크2=1
플라스크3=1
플라스크4=1
플라스크5=1
피1=1
피2=0
피3=0
피4=0
E피1=0
E피2=0
E피3=0
E피4=0
딜레이1=50
딜레이2=1000
버프딜=
버프딜2=
스킬1=
스킬2=
스킬3=
스킬4=
